[AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$Willow. Business card description. model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$WillowGame's styles are shown."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_10 AttributePresentationDefinition]
Description="$Wiley Business Card Description Play Personal Model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_11 AttributePresentationDefinition]
Description="$Willow game. Credit card details. model design."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_12 AttributePresentationDefinition]
Description="$The Willow Game. Company description of Aedelic. Model behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="$Play the game you want. Business card details. to make a presentation."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_14 AttributePresentationDefinition]
Description="$Detailed Vale Sports Business Card Template."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="$Velo card option. comparison."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="$willow tree game. Business card information. Type of situation."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="$Willow Games business card details. Product features."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="$Willow Games. Business card information. structural model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="$Business card details portfolio. configuration."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$Gift Card Game Details Model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="$Speed ​​game. Information about Edelique.... Types of sex.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_21 AttributePresentationDefinition]
Description="$Willow game. Business description cards. An example of a hero."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_22 AttributePresentationDefinition]
Description="$Willow Games. Business card details. exemplary behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_23 AttributePresentationDefinition]
Description="$On a sample of the business card game, for example:."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_24 AttributePresentationDefinition]
Description="$The Willow Game. Business card details. A personality model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_25 AttributePresentationDefinition]
Description="$A game that explains the meaning of construction. MODEL."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="$He wants to make policy. behavior patterns."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="$"Willow" game. Definition of business card. Model of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_28 AttributePresentationDefinition]
Description="$Archery game. Know the business card. Examples of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_29 AttributePresentationDefinition]
Description="$The willow game. Business card images. An example of structure."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="$An example of the behavior described in the "Willy" card game.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_30 AttributePresentationDefinition]
Description="$Willow bottle An example of writing a description for a business card."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_31 AttributePresentationDefinition]
Description="$Description of Trading Card Gift Cards. Character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="$Willow's game. Business card details. A practical example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_33 AttributePresentationDefinition]
Description="$Willow game. Show me your business card. The essence of fashion."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_34 AttributePresentationDefinition]
Description="$Sports car. About business cards. An example of character."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_35 AttributePresentationDefinition]
Description="$Willogame game. business card An example of character."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_36 AttributePresentationDefinition]
Description="$Game "Verb". Business card presentation.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_37 AttributePresentationDefinition]
Description="$Game description Business model Willow Cards."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_38 AttributePresentationDefinition]
Description="$Piula igra business card details. picture."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_39 AttributePresentationDefinition]
Description="$Wiley com business card information writing example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$Bed game business letter introduction template."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_40 AttributePresentationDefinition]
Description="$Willugaga. Issuing business cards. imitation."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_41 AttributePresentationDefinition]
Description="$Willow Games. Business card details. structural model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_42 AttributePresentationDefinition]
Description="$bike game Business card details. Writing samples."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_43 AttributePresentationDefinition]
Description="$Willow Festival Business Card Definition. Examples of functions."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_44 AttributePresentationDefinition]
Description="$Field games Business card details. Character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="$Willow Game Business Card Description Character Model.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_46 AttributePresentationDefinition]
Description="$Wilgerwild card details. Character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_47 AttributePresentationDefinition]
Description="$Willow game, trading card elements, character models."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_48 AttributePresentationDefinition]
Description="$Willow games. Business card description. An example of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_49 AttributePresentationDefinition]
Description="$Is it a game? Business Card Description: Character Models."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="$Willow's game. Business card settings. modeling."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_50 AttributePresentationDefinition]
Description="$Willy game based on business cards, character models."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_51 AttributePresentationDefinition]
Description="$Business paper quotes for speech. behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_52 AttributePresentationDefinition]
Description="$Prairie Games Business Card Description: Character Examples."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="$A game with willows. Business documents. an example of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_54 AttributePresentationDefinition]
Description="$"Willow" game. Business card description. Rules of conduct."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_55 AttributePresentationDefinition]
Description="$Willow game business card information A practical example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_56 AttributePresentationDefinition]
Description="$Play with Volvo. Business card photo. A practical example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_57 AttributePresentationDefinition]
Description="$Word games. Business card information. for example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_58 AttributePresentationDefinition]
Description="$The word game company brochure. A special model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_59 AttributePresentationDefinition]
Description="$This is the explanation of business card guarantee letter sample."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="$Vilogam business card details. Example activity."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_60 AttributePresentationDefinition]
Description="$Willow Game Trading Card Review; Character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_61 AttributePresentationDefinition]
Description="$Play "Willy". Free business card examples character type."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_62 AttributePresentationDefinition]
Description="$The gift game. Cut out business cards. Character models.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_63 AttributePresentationDefinition]
Description="$Word game. Business card presentation. Model design."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_64 AttributePresentationDefinition]
Description="$Description of Free Darts Trading Cards. Unique properties."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_65 AttributePresentationDefinition]
Description="$Play with the willow. Business card images. Character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_66 AttributePresentationDefinition]
Description="$burning game Business card description. exemplary behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_67 AttributePresentationDefinition]
Description="$Willow Game Personal Card Details."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_68 AttributePresentationDefinition]
Description="$That is, the game. Definition of business card. Personal model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_69 AttributePresentationDefinition]
Description="$Willowcam Business Card Profile Inscription Sample."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="$Save business card information Examples of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_70 AttributePresentationDefinition]
Description="$The game of darts. Information about business cards. Type of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_71 AttributePresentationDefinition]
Description="$Map details. Behavior patterns."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_72 AttributePresentationDefinition]
Description="$A scary game. Business card details Personal style."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_73 AttributePresentationDefinition]
Description="$"Willow" game. Credit card information. Example letters."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_74 AttributePresentationDefinition]
Description="$Business card description. exemplary behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_75 AttributePresentationDefinition]
Description="$WillovGame business card details. An example of behavior."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_76 AttributePresentationDefinition]
Description="$Shooting. See price list. Image model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="$Game Willow Last Name Business Card Humanity."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_78 AttributePresentationDefinition]
Description="$Willow Cam business card description, writing example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_79 AttributePresentationDefinition]
Description="$Tal Business Card Writing Game Example."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="$Both planes need it. A brief description of the company. Behavior type."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_80 AttributePresentationDefinition]
Description="$Velogame. VISIT Card Example of custom."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_81 AttributePresentationDefinition]
Description="$Replicate Willow's data format for a business card.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_82 AttributePresentationDefinition]
Description="$Velo game. Example of a business card. Character model.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_83 AttributePresentationDefinition]
Description="$Dart game, business card information, character model."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_84 AttributePresentationDefinition]
Description="$It's a game of business card details. Behavioral patterns."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_85 AttributePresentationDefinition]
Description="$Music player business card presentation. Brand name."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_86 AttributePresentationDefinition]
Description="$Willow Gamer Trading Card Description."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_87 AttributePresentationDefinition]
Description="$A description of Ludo Willow's main character map."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_88 AttributePresentationDefinition]
Description="$Gift Card Game Information."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_89 AttributePresentationDefinition]
Description="$Presentation of business cards. Head image."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_9 AttributePresentationDefinition]
Description="$Tree of wishes. Business card details. behavioral model.."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_90 AttributePresentationDefinition]
Description="$About Vologohim business card. Excellent work."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_91 AttributePresentationDefinition]
Description="$The game "Willow". This is a business card photo. the leader's head."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_92 AttributePresentationDefinition]
Description="$Willow's game. Business card data. Writer's chair."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_93 AttributePresentationDefinition]
Description="$Willow games. Activity description card. The main character."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_94 AttributePresentationDefinition]
Description="$Willow game. Business card details. letter to you."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_95 AttributePresentationDefinition]
Description="$Game "Willow". Credit card information. based on nature."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="$Arrow Game description Business card."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_97 AttributePresentationDefinition]
Description="$Recruitment game. Credit card details. Introduction to the title."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_98 AttributePresentationDefinition]
Description="$Willow plays. Business card details.."
NoConstraintText=""
Suffix=""
Prefix=""

[Mechro.Head_Mechro001 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="So you should %s Use this article.."
ItemName=""
PickupMessage="you are %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="All things considered"

[Mechro.Head_Mechro002 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is less %s1"
UseFailureCharacterMessage="You should %s For this purpose."
ItemName=""
PickupMessage="It has been decided %s"
UseFailureLevelMessage="Your minimum level must be %d to get this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Usually"

[Mechro.Head_Mechro005 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 He %s1"
UseFailureCharacterMessage="without doubt %s Use it."
ItemName=""
PickupMessage="Up to you. %s"
UseFailureLevelMessage="Requires at least %d to use."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="Perfect"

[Mechro.Head_Mechro008 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="you will be %s Because these things are bad.."
ItemName=""
PickupMessage="It's your decision. %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="This product is not allowed."
NoManufacturerName="common"

[Mechro.Head_Mechro009 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="it is required %s use this tool."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="in general"

[Mechro.Head_Mechro016 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="They should %s Use this article."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be level %d to use this item.."
UseFailureConstraintsMessage="This article has not yet been tagged."
NoManufacturerName="summary"

[Mechro.Head_Mechro018 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 followers %s1"
UseFailureCharacterMessage="You will be perfect. %s I like this product.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="Sex"

[Mechro.Head_Mechro026 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to %s This is used."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="as usually"

[Mechro.Head_Mechro035 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you have to do this %s Use this tool.."
ItemName=""
PickupMessage="You took %s"
UseFailureLevelMessage="You need at least %d to use this."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="if necessary"

[Mechro.Head_Mechro036 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sa %s1"
UseFailureCharacterMessage="You have to %s use this project."
ItemName=""
PickupMessage="you are _ %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="President"

[Mechro.Head_Mechro040 UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="It could be you. %s Use this feature."
ItemName=""
PickupMessage="Description %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="continuously"

[Mechro.Head_Mechro042 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="are you going %s the use."
ItemName=""
PickupMessage="But with you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="ALL"

[Mechro.Head_MechroHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAnd 2 %s1"
UseFailureCharacterMessage="You can %s use it."
ItemName=""
PickupMessage="Do you understand %s"
UseFailureLevelMessage="You must have at least %d level to use this."
UseFailureConstraintsMessage="This is not allowed.."
NoManufacturerName="General"

[Mechro.Head_MechroMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="Of course you do %s Using this number."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="In general"

[Mechro.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="should %s Use this article."
ItemName=""
PickupMessage="Do you have it with you? %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Total"

[Mechro.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Must be %s Use this."
ItemName=""
PickupMessage="You got it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This article is not allowed."
NoManufacturerName="a stranger"

[Mechro.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="You will %s Use this."
ItemName=""
PickupMessage="have %s"
UseFailureLevelMessage="You must be older than %d to use this feature.."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="This is normal"

[Mechro.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="you need %s Use this article.."
ItemName=""
PickupMessage="you are there %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="General"

[Mechro.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 d %s1"
UseFailureCharacterMessage="must %s To use this feature."
ItemName=""
PickupMessage="Is what you said true? %s"
UseFailureLevelMessage="You need %d to use this program."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="divided"

[Mechro.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 numbers %s1"
UseFailureCharacterMessage="you should %s use this script."
ItemName=""
PickupMessage="It's there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="sharing"

[Mechro.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you deserve it %s He takes this opportunity."
ItemName=""
PickupMessage="Here %s"
UseFailureLevelMessage="You must be %d to use this feature.."
UseFailureConstraintsMessage="You can't use this."
NoManufacturerName="generally"

[Mechro.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="common sense %s Love this product."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Buy more"

[Mechro.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you have to do %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal"

[Mechro.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThere are 2 of them %s1"
UseFailureCharacterMessage="you must %s To use this project.."
ItemName=""
PickupMessage="For him %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Normal"

[Mechro.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="must happen %s Take advantage of this article."
ItemName=""
PickupMessage="You're right %s"
UseFailureLevelMessage="You can have 100% success here.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="simple"

[Mechro.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It must be you %s This thing is used.."
ItemName=""
PickupMessage="you did it %s"
UseFailureLevelMessage="Must be at least %d to use this."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally"

[Mechro.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="Of course it's you %s Use this item."
ItemName=""
PickupMessage="understand %s"
UseFailureLevelMessage="At least %d to use this item. You have to be level.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Most of the time"

[Mechro.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to %s And this."
ItemName=""
PickupMessage="you will get _ %s"
UseFailureLevelMessage="You need at least level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Mechro.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You have to do this %s Use this tool."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="Spouse"

[Mechro.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you have to do it %s Use this app."
ItemName=""
PickupMessage="You decide %s"
UseFailureLevelMessage="At least 100% you will love this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Often"

[Mechro.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="It doesn't happen %s With the help of this article."
ItemName=""
PickupMessage="AND %s"
UseFailureLevelMessage="You must be below %d level to use this item."
UseFailureConstraintsMessage="This is not available."
NoManufacturerName="at all"

[Mechro.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="They should be %s Use this article."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Part"

[Mechro.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="You have to do it %s use this article."
ItemName=""
PickupMessage="Hello? %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This item is not permitted."
NoManufacturerName="all"

[Mechro.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="do you want %s To access this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="In general"

[Mechro.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 houses %s1"
UseFailureCharacterMessage="We must %s Using this program."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Honest"

[Mechro.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="We should be. %s Use this article.."
ItemName=""
PickupMessage="Who met him? %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Mechro.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin the second year %s1"
UseFailureCharacterMessage="to you %s things."
ItemName=""
PickupMessage="You're right %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="All the time"

[Mechro.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 followers %s1"
UseFailureCharacterMessage="Of course it's you %s its use."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="Requires at least %d to use.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="Exactly"

[Mechro.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s02:00 %s1"
UseFailureCharacterMessage="You should be %s Use this item."
ItemName=""
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="the nature"

[Mechro.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 2 o'clock %s1"
UseFailureCharacterMessage="I want you %s Please use this tool.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d old to use this feature.."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="legally"

[Mechro.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="Desire %s Use this product."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least 100% level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="be mine"

[Mechro.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2* %s1"
UseFailureCharacterMessage="That's you %s To use this facility."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="The level at which you use this function must be %d."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="for sure"

[Mechro.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s14:00 %s1"
UseFailureCharacterMessage="Don't force it. %s Use this article.."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal"

[Mechro.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in 1 %s1"
UseFailureCharacterMessage="you can be perfect %s I like this."
ItemName=""
PickupMessage="There %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Mechro.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="I need %s Use this item."
ItemName=""
PickupMessage="Close to you %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="Generally"

[Mechro.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="It's definitely yours. %s About this article."
ItemName=""
PickupMessage="It's for you %s"
UseFailureLevelMessage="You must be level %d or higher to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In the end"

[Mechro.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="To do it with me %s Use this article."
ItemName=""
PickupMessage="you have _ %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Very often"

[Mechro.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You should %s Use this item."
ItemName=""
PickupMessage="I agree %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="all"

[Mechro.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="have received %s Use it."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="To use this item, you must be at least level %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Everything is visible"

[Mechro.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Of course you are. %s Using this feature."
ItemName=""
PickupMessage="Yes %s"
UseFailureLevelMessage="You must be at level %d to use this feature."
UseFailureConstraintsMessage="This product is unavailable."
NoManufacturerName="Most of the time"

[Mechro.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%ssecond %s1"
UseFailureCharacterMessage="you want %s Use this product."
ItemName=""
PickupMessage="It depends on you. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="overview"

[Mechro.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="You must %s Use this item."
ItemName=""
PickupMessage="be accepted %s"
UseFailureLevelMessage="You must have %d or higher to use this feature.."
UseFailureConstraintsMessage="This product is out of stock."
NoManufacturerName="EXCLUSIVE"

[Mechro.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 forward %s1"
UseFailureCharacterMessage="you want %s Use this article."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="common"

[Mechro.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="you should %s use this product.."
ItemName=""
PickupMessage="You are right %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="together"

[Mechro.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 fans %s1"
UseFailureCharacterMessage="You must do it %s used things.."
ItemName=""
PickupMessage="you choose %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This product is not licensed."
NoManufacturerName="Normal"

[Mechro.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="Should be %s use these."
ItemName=""
PickupMessage="they exist %s"
UseFailureLevelMessage="It must be at least %d level to be able to use it."
UseFailureConstraintsMessage="This product is not approved.."
NoManufacturerName="Together"

[Mechro.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="Thats how it should be %s To use this article."
ItemName=""
PickupMessage="you are there %s"
UseFailureLevelMessage="You need at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="usually |"

[Mechro.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%suntil 2 %s1"
UseFailureCharacterMessage="Hada %s Use this article.."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="in general"

[Mechro.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%son 2 %s1"
UseFailureCharacterMessage="That should be it. %s and that."
ItemName=""
PickupMessage="Sure %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="I can't use it."
NoManufacturerName="General"

[Mechro.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="It is necessary. %s To use this program."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="It's not like that."
NoManufacturerName="Everything about everything"

[Mechro.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Please use this article.."
ItemName=""
PickupMessage="Know %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally speaking"

[Mechro.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="I am not going %s WITH."
ItemName=""
PickupMessage="understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="relative"

[Mechro.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="I have to believe %s Use this."
ItemName=""
PickupMessage="You are so rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="There is no such thing."
NoManufacturerName="usually"

[Mechro.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no. %s1"
UseFailureCharacterMessage="must %s Use this article."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="look at all"

[Mechro.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sExercise 2 %s1"
UseFailureCharacterMessage="I hope %s Use this article."
ItemName=""
PickupMessage="to wait %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="nature"

[Mechro.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out* %s1"
UseFailureCharacterMessage="You must %s Use this number."
ItemName=""
PickupMessage="In my opinion %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="usual"

[Mechro.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 milk %s1"
UseFailureCharacterMessage="you should %s Use this section.."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item will not be accepted."
NoManufacturerName="NORMAL"

[Mechro.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Should. %s Use these words.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="in quality"

[Mechro.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Yes %s use this article."
ItemName=""
PickupMessage="they think %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="SIMPLE"

[Mechro.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="You want to check it out %s use this content.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can not use this.."
NoManufacturerName="separately"

[Mechro.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="Should be %s Use this device."
ItemName=""
PickupMessage="It's up to you %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="the president"

[Mechro.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="I need you %s Use this article."
ItemName=""
PickupMessage="We are alive %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="More"

[Mechro.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNo. 2 %s1"
UseFailureCharacterMessage="you must %s Use this article."
ItemName=""
PickupMessage="You can see it %s"
UseFailureLevelMessage="To use this you must be %d high.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Mechro.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 together %s1"
UseFailureCharacterMessage="He is you %s use these words."
ItemName=""
PickupMessage="close to %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="law"

[Mechro.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 me %s1"
UseFailureCharacterMessage="like you %s use this product."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Naturally"

[Mechro.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It will be so %s use it."
ItemName=""
PickupMessage="I understand that %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="soon"

[Mechro.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 follower %s1"
UseFailureCharacterMessage="You must %s Use this product."
ItemName=""
PickupMessage="by your side %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="This article is not available."
NoManufacturerName="Normal"

[Mechro.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="means %s Use it.."
ItemName=""
PickupMessage="abide %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="it is possible"

[Mechro.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="I have to %s To use this project."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="normally"

[Mechro.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="You sure are %s Use these terms.."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="alone"

[Mechro.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people died. %s1"
UseFailureCharacterMessage="You should be %s To use this feature."
ItemName=""
PickupMessage="do you understand? %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Mechro.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 broken %s1"
UseFailureCharacterMessage="It should be %s Use this tool."
ItemName=""
PickupMessage="Very good %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Generally speaking"

[Mechro.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="do you like %s Use this article."
ItemName=""
PickupMessage="You deserve it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article is unauthorized."
NoManufacturerName="Generally speaking"

[Mechro.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 F %s1"
UseFailureCharacterMessage="do you want %s Use this.."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be %d to use this feature."
UseFailureConstraintsMessage="You can't use this.."
NoManufacturerName="General"

[Mechro.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%swith 2 %s1"
UseFailureCharacterMessage="Do you like it %s use it."
ItemName=""
PickupMessage="it's you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="usually"

[Mechro.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="It should be. %s Use this option.."
ItemName=""
PickupMessage="Anyway %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Most often"

[Mechro.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 followers %s1"
UseFailureCharacterMessage="Now, it's your turn %s Use this.."
ItemName=""
PickupMessage="in any case %s"
UseFailureLevelMessage="It takes about %d to use.."
UseFailureConstraintsMessage="This product cannot be used.."
NoManufacturerName="In general"

[Mechro.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s/ %s1"
UseFailureCharacterMessage="you have to %s Use this article.."
ItemName=""
PickupMessage="Always %s"
UseFailureLevelMessage="Your level must be %d to use this feature."
UseFailureConstraintsMessage="This project is not allowed.."
NoManufacturerName="In general"

[Mechro.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2nd in between %s1"
UseFailureCharacterMessage="It should be so. %s To use."
ItemName=""
PickupMessage="your order %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="usually"

[Mechro.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sReduction 2 %s1"
UseFailureCharacterMessage="You will be perfect %s Thus."
ItemName=""
PickupMessage="he %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generalize"

[Mechro.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 fans %s1"
UseFailureCharacterMessage="You too. %s Use it.."
ItemName=""
PickupMessage="Friend %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="expanded"

[Mechro.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="They should do the same. %s To use this article."
ItemName=""
PickupMessage="what is your? %s"
UseFailureLevelMessage="You must have at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal"

[Mechro.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sStarts at 2 o'clock %s1"
UseFailureCharacterMessage="I should %s Use this article."
ItemName=""
PickupMessage="You are here %s"
UseFailureLevelMessage="At least %d can use this object. You have to be at the next level."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="as usual"

[Mechro.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 fans %s1"
UseFailureCharacterMessage="I need you %s Using objects."
ItemName=""
PickupMessage="have it %s"
UseFailureLevelMessage="To use this feature you must be at least %d level.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Levitra"

[Mechro.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You will see %s Use this project."
ItemName=""
PickupMessage="It %s"
UseFailureLevelMessage="You need at least %d to use this tool."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="division"

[Mechro.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="better %s Use this tool."
ItemName=""
PickupMessage="ALIVE %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="This doesn't exist.."
NoManufacturerName="Study program"

[Mechro.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you must %s If you want to use something."
ItemName=""
PickupMessage="You are welcome %s"
UseFailureLevelMessage="To use this feature you must have at least %d.."
UseFailureConstraintsMessage="This is illegal."
NoManufacturerName="All the best"

[Mechro.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="You should be like that %s Use this product."
ItemName=""
PickupMessage="despite %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generalize"

[Mechro.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* %s1"
UseFailureCharacterMessage="Of course you are %s Use this product."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generally"

